Repository: pharmacykitty/piru
Catalog: Piru/Localizable.xcstrings
Source language: en
Languages: es, zh_hans, zh_hant

# Both active %@–%@ (%@ overlap)
source: Both active %1$@–%2$@ (%3$@ overlap)
es: Ambas activas %@–%@ (%@ de superposición)
zh_hans: 两者在 %@–%@ 同时活跃（重叠 %@）
zh_hant: 兩者在 %@–%@ 同時活躍（重疊 %@）

source: Both can lower blood pressure and add to dizziness — you may feel faint, especially standing up.
es: Ambos pueden bajar la presión arterial y sumar mareo — puedes sentirte a punto de desmayarte, sobre todo al ponerte de pie.
zh_hans: 两者都会降低血压并增加头晕——可能感到眩晕，尤其是起身时。
zh_hant: 兩者都會降低血壓並增加頭暈——可能感到眩暈，尤其是起身時。

source: Both cause drowsiness — additive next-day sedation and grogginess.
es: Ambos causan somnolencia — sedación y aturdimiento aditivos al día siguiente.
zh_hans: 两者都会引起困倦——次日的镇静和昏沉会叠加。
zh_hant: 兩者都會引起睏倦——次日的鎮靜和昏沉會疊加。

source: Both groups have similar ratings.
es: Ambos grupos tienen respuestas similares.
zh_hans: 两组评分相近。
zh_hant: 兩組評分相近。

source: Both raise serotonin, so serotonin syndrome is possible — agitation, tremor, sweating, a racing heart — and most likely in the first weeks. This pairing is prescribed and monitored on purpose; SNRIs do not raise lithium levels.
es: Ambos elevan la serotonina, así que es posible un síndrome serotoninérgico — agitación, temblor, sudoración, taquicardia — sobre todo en las primeras semanas. Esta combinación se prescribe y se supervisa a propósito; los IRSN no elevan los niveles de litio.
zh_hans: 两者都会升高血清素，因此可能出现血清素综合征——躁动、震颤、出汗、心跳加快，最常见于开始用药的头几周。这个组合本就是医生有意开出并加以监测的；SNRI 不会升高锂的血药浓度。
zh_hant: 兩者都會升高血清素，因此可能出現血清素症候群——躁動、顫抖、出汗、心跳加快，最常見於開始用藥的頭幾週。這個組合本就是醫師有意開出並加以監測的；SNRI 不會升高鋰的血藥濃度。

source: Both raise serotonin, so serotonin syndrome is possible — agitation, tremor, sweating, a racing heart — and most likely in the first weeks. This pairing is prescribed and monitored on purpose; SSRIs do not raise lithium levels.
es: Ambos elevan la serotonina, así que es posible un síndrome serotoninérgico — agitación, temblor, sudoración, taquicardia — sobre todo en las primeras semanas. Esta combinación se prescribe y se supervisa a propósito; los ISRS no elevan los niveles de litio.
zh_hans: 两者都会升高血清素，因此可能出现血清素综合征——躁动、震颤、出汗、心跳加快，最常见于开始用药的头几周。这个组合本就是医生有意开出并加以监测的；SSRI 不会升高锂的血药浓度。
zh_hant: 兩者都會升高血清素，因此可能出現血清素症候群——躁動、顫抖、出汗、心跳加快，最常見於開始用藥的頭幾週。這個組合本就是醫師有意開出並加以監測的；SSRI 不會升高鋰的血藥濃度。

source: Brand
es: Marca
zh_hans: 品牌
zh_hant: 品牌

source: Branded formulations
es: Formulaciones de marca
zh_hans: 品牌制剂
zh_hant: 品牌製劑

source: Breathe slowly: 4 seconds in, hold for 4, out for 4.
es: Respira despacio: inhala 4 segundos, aguanta 4, exhala 4.
zh_hans: 慢慢呼吸：吸气 4 秒、屏住 4 秒、呼气 4 秒。
zh_hant: 慢慢呼吸：吸氣 4 秒、屏住 4 秒、呼氣 4 秒。

source: Breathe slowly. 4 seconds in, hold for 4, out for 4.
es: Respira despacio. Inhala 4 segundos, aguanta 4, exhala 4.
zh_hans: 慢慢呼吸。吸气 4 秒，屏住 4 秒，呼气 4 秒。
zh_hant: 慢慢呼吸。吸氣 4 秒，屏住 4 秒，呼氣 4 秒。

source: Breathing exercises: 4 seconds in, 7 seconds hold, 8 seconds out.
es: Ejercicios de respiración: inhala 4 segundos, aguanta 7, exhala 8.
zh_hans: 呼吸练习：吸气 4 秒、屏住 7 秒、呼气 8 秒。
zh_hant: 呼吸練習：吸氣 4 秒、屏住 7 秒、呼氣 8 秒。

source: Bring your history
es: Trae tu historial
zh_hans: 带上你的历史记录
zh_hant: 帶上你的歷史記錄

source: Browse by class
es: Explorar por clase
zh_hans: 按类别浏览
zh_hant: 按類別瀏覽

source: Browse by family — dosing, duration, effects, and interactions, sourced and cited.
es: Explora por familia — dosis, duración, efectos e interacciones, con fuentes y citas.
zh_hans: 按类别浏览——剂量、持续时间、效果与相互作用，皆有来源和引用。
zh_hant: 按類別瀏覽——劑量、持續時間、效果與相互作用，皆有來源與引用。

source: Browse pharmacokinetics for every substance
es: Explora la farmacocinética de cada sustancia
zh_hans: 浏览每种物质的药代动力学
zh_hant: 瀏覽每種物質的藥物動力學

source: Buccal
es: Bucal
zh_hans: 颊黏膜
zh_hant: 頰黏膜

source: Bucket
es: Intervalo
zh_hans: 区间
zh_hant: 區間

source: Builds its own tolerance, and can also slow opioid tolerance when taken together.
es: Genera su propia tolerancia y, tomado junto con opioides, también puede frenar la tolerancia a estos.
zh_hans: 自己会形成耐受，和阿片一起用时，还能减慢阿片耐受的形成。
zh_hant: 自己會形成耐受，和鴉片一起用時，還能減慢鴉片耐受的形成。

source: Buildup
es: Acumulación
zh_hans: 累积
zh_hant: 累積

source: Buprenorphine
es: Buprenorfina
zh_hans: 丁丙诺啡
zh_hant: 丁丙諾啡

source: Buspirone
es: Buspirona
zh_hans: 丁螺环酮
zh_hant: 丁螺環酮

source: By Category
es: Por categoría
zh_hans: 按类别
zh_hant: 按類別

source: By Date
es: Por fecha
zh_hans: 按日期
zh_hant: 按日期

source: By dose
es: Por dosis
zh_hans: 按剂量
zh_hant: 按劑量

source: By dose · %@
es: Por dosis · %@
zh_hans: 按剂量 · %@
zh_hant: 按劑量 · %@

source: By Mass
es: Por masa
zh_hans: 按质量
zh_hant: 按質量

source: By mechanism
es: Por mecanismo
zh_hans: 按机制
zh_hant: 按機制

source: By substance
es: Por sustancia
zh_hans: 按物质
zh_hant: 按物質

source: By Substance
es: Por sustancia
zh_hans: 按物质
zh_hant: 按物質

source: By Volume
es: Por volumen
zh_hans: 按体积
zh_hant: 按體積

source: Caffeine
es: Cafeína
zh_hans: 咖啡因
zh_hant: 咖啡因

source: Caffeine adds to the load on the heart.
es: La cafeína aumenta la carga sobre el corazón.
zh_hans: 咖啡因会增加心脏的负担。
zh_hant: 咖啡因會增加心臟的負擔。

source: Caffeine amplifies rebound anxiety.
es: La cafeína amplifica la ansiedad de rebote.
zh_hans: 咖啡因会放大反跳性焦虑。
zh_hant: 咖啡因會放大反跳性焦慮。

source: Caffeine before it
es: Cafeína antes
zh_hans: 之前的咖啡因
zh_hant: 之前的咖啡因

source: Caffeine within the hour
es: Cafeína en la última hora
zh_hans: 一小时内有咖啡因
zh_hant: 一小時內有咖啡因

source: Calculating each substance's contribution…
es: Calculando la contribución de cada sustancia…
zh_hans: 正在计算每种物质的贡献……
zh_hant: 正在計算每種物質的貢獻……

source: Calculator
es: Calculadora
zh_hans: 计算器
zh_hant: 計算器

source: Calibrated
es: Calibrado
zh_hans: 已校准
zh_hant: 已校準

source: Calibrated · %lld results
es: Calibrado · %lld resultados
zh_hans: 已校准 · %lld 项结果
zh_hant: 已校準 · %lld 項結果

source: Call 911 (US) or your local emergency number
es: Llama al 911 (EE. UU.) o a tu número de emergencias local
zh_hans: 拨打 911（美国）或当地紧急电话
zh_hant: 撥打 911（美國）或當地緊急電話

source: Call a friend or family member
es: Llama a un amigo o familiar
zh_hans: 打电话给朋友或家人
zh_hant: 打電話給朋友或家人

source: Call or text 988
es: Llama o envía un mensaje al 988
zh_hans: 拨打或发送短信至 988
zh_hant: 撥打或傳送簡訊至 988

source: Calm and slow the central nervous system.
es: Calman y ralentizan el sistema nervioso central.
zh_hans: 平静并减缓中枢神经系统。
zh_hant: 平靜並減緩中樞神經系統。

source: Camera Access Needed
es: Se necesita acceso a la cámara
zh_hans: 需要相机权限
zh_hant: 需要相機權限

source: Can't predict yet
es: Aún no se puede predecir
zh_hans: 还无法预测
zh_hant: 還無法預測

source: Cancel
es: Cancelar
zh_hans: 取消
zh_hant: 取消

source: Cancel search
es: Cancelar búsqueda
zh_hans: 取消搜索
zh_hant: 取消搜尋

source: Cannabinoid
es: Cannabinoide
zh_hans: 大麻素
zh_hant: 大麻素

source: Cannabinoid CB1/CB2 Receptor Agonist
es: Agonista de receptores cannabinoides CB1/CB2
zh_hans: 大麻素 CB1/CB2 受体激动剂
zh_hant: 大麻素 CB1/CB2 受體促效劑

source: Cannabinoids
es: Cannabinoides
zh_hans: 大麻素
zh_hant: 大麻素

source: Cannabinoids (CB1)
es: Cannabinoides (CB1)
zh_hans: 大麻素（CB1）
zh_hant: 大麻素（CB1）

source: Cannabis is widely reported to bring the effects back, sometimes unpleasantly.
es: Se describe con mucha frecuencia que el cannabis trae de vuelta los efectos, a veces de forma desagradable.
zh_hans: 许多报告提到大麻会把效果带回来，有时并不愉快。
zh_hant: 許多報告提到大麻會把效果帶回來，有時並不愉快。

source: Capsule
es: Cápsula
zh_hans: 胶囊
zh_hant: 膠囊

source: Carbamazepine
es: Carbamazepina
zh_hans: 卡马西平
zh_hant: 卡馬西平

source: Cardiovascular Agent
es: Agente cardiovascular
zh_hans: 心血管药物
zh_hant: 心血管藥物

source: Cardiovascular strain — combined stimulants increase heart rate and blood pressure.
es: Sobrecarga cardiovascular — los estimulantes combinados aumentan la frecuencia cardíaca y la presión arterial.
zh_hans: 心血管负荷——兴奋剂合用会提高心率和血压。
zh_hant: 心血管負荷——興奮劑合用會提高心率和血壓。

source: Cardiovascular strain and serotonin risk — watch your heart rate and blood pressure.
es: Sobrecarga cardiovascular y riesgo serotoninérgico — vigila tu frecuencia cardíaca y presión arterial.
zh_hans: 心血管负荷与血清素风险——注意你的心率和血压。
zh_hant: 心血管負荷與血清素風險——注意你的心率和血壓。

source: Casual
es: Sencillo
zh_hans: 休闲
zh_hant: 休閒

source: Category
es: Categoría
zh_hans: 类别
zh_hant: 類別

source: Caution
es: Precaución
zh_hans: 谨慎
zh_hant: 謹慎

source: CDC 2022 reference factors. Individual response varies.
es: Factores de referencia del CDC 2022. La respuesta individual varía.
zh_hans: CDC 2022 年参考系数。个体反应存在差异。
zh_hant: CDC 2022 年參考係數。個體反應存在差異。

source: CDC excludes buprenorphine from MME.
es: El CDC excluye la buprenorfina del MME.
zh_hans: CDC 未将丁丙诺啡纳入 MME。
zh_hant: CDC 未將丁基原啡因納入 MME。

source: Ceiling Effect
es: Efecto techo
zh_hans: 封顶效应
zh_hant: 封頂效應

source: Central Nervous System Depressant
es: Depresor del sistema nervioso central
zh_hans: 中枢神经系统抑制剂
zh_hant: 中樞神經系統抑制劑

source: Central Nervous System Stimulant
es: Estimulante del sistema nervioso central
zh_hans: 中枢神经系统兴奋剂
zh_hant: 中樞神經系統興奮劑

source: Cetirizine — a common non-drowsy antihistamine — is hydroxyzine's main metabolite. It's far less sedating, so hydroxyzine's calming effect gives way to a plainer antihistamine as it converts.
es: La cetirizina — un antihistamínico común que no da sueño — es el metabolito principal de la hidroxizina. Seda mucho menos, así que el efecto calmante de la hidroxizina va dando paso a un antihistamínico más simple a medida que se convierte.
zh_hans: 西替利嗪——一种常见的非嗜睡抗组胺药——是羟嗪的主要代谢物。它的镇静作用弱得多，因此随着转化，羟嗪的镇静效果逐渐让位于单纯的抗组胺作用。
zh_hant: 西替利嗪——一種常見的非嗜睡抗組織胺藥——是羥嗪的主要代謝物。它的鎮靜作用弱得多，因此隨著轉化，羥嗪的鎮靜效果逐漸讓位於單純的抗組織胺作用。

source: Change
es: Cambiar
zh_hans: 更改
zh_hant: 變更

source: Change Color
es: Cambiar color
zh_hans: 更改颜色
zh_hant: 變更顏色

source: Change Location
es: Cambiar ubicación
zh_hans: 更改位置
zh_hant: 變更位置

source: Change the setting, lose the bracing
es: Cambia de entorno y el cuerpo deja de anticiparse
zh_hans: 换个地方，准备就不在了
zh_hant: 換個地方，準備就不在了

source: Change what Piru can see anytime in the Health app's settings.
es: Puedes cambiar lo que Piru ve en cualquier momento desde la configuración de la app Salud.
zh_hans: 你随时可以在“健康”App 的设置中更改 Piru 能看到的内容。
zh_hant: 你隨時可以在「健康」App 的設定中更改 Piru 能看到的內容。

source: Channel Blocker
es: Bloqueador de canales
zh_hans: 通道阻滞剂
zh_hant: 通道阻滯劑

source: Check %@
es: Marcar %@
zh_hans: 勾选 %@
zh_hant: 勾選 %@

source: Check how substances interact
es: Consulta cómo interactúan las sustancias
zh_hans: 查看物质间的相互作用
zh_hant: 查看物質間的相互作用

source: Check in as it unfolds?
es: ¿Hacer seguimiento mientras avanza?
zh_hans: 要在过程中确认一下自己的状态吗？
zh_hant: 要在過程中確認一下自己的狀態嗎？

source: Check the arithmetic independently.
es: Comprueba los cálculos por tu cuenta.
zh_hans: 请另行核对这些算术。
zh_hant: 請另行核對這些算術。

source: Check-in
es: Seguimiento
zh_hans: 状态确认
zh_hant: 狀態確認

source: Check-in notifications are off in Settings, so none of these will arrive.
es: Las notificaciones de seguimiento están desactivadas en Configuración, así que ninguna de estas llegará.
zh_hans: 状态确认通知在设置里是关闭的，所以这些都不会送达。
zh_hant: 狀態確認通知在設定裡是關閉的，所以這些都不會送達。

source: Check-in times
es: Horas de seguimiento
zh_hans: 状态确认时间
zh_hant: 狀態確認時間

source: Check-ins
es: Seguimientos
zh_hans: 状态确认提醒
zh_hant: 狀態確認提醒

source: Checked off by an entry for the same substance and route.
es: Se marca con un registro de la misma sustancia y vía.
zh_hans: 添加同一物质、同一途径的记录即可勾选。
zh_hant: 新增同一物質、同一途徑的記錄即可勾選。

source: Checking for recoverable copies…
es: Buscando copias recuperables…
zh_hans: 正在检查可恢复的副本…
zh_hant: 正在檢查可還原的副本…

source: Checking Permission…
es: Comprobando permiso…
zh_hans: 正在检查权限…
zh_hant: 正在檢查權限…

source: chemistry
es: química
zh_hans: 化学
zh_hant: 化學

source: Chemistry
es: Química
zh_hans: 化学信息
zh_hant: 化學資訊

source: Chest pain, a pounding heart that won't settle, or a severe headache needs medical help.
es: Dolor en el pecho, un corazón que late con fuerza y no se calma, o un dolor de cabeza intenso requieren atención médica.
zh_hans: 胸痛、心跳剧烈且无法平复，或严重头痛，需要就医。
zh_hant: 胸痛、心跳劇烈且無法平復，或嚴重頭痛，需要就醫。

source: Children
es: Niños
zh_hans: 儿童
zh_hant: 兒童

source: Chinese-language community wiki.
es: Wiki comunitaria en chino.
zh_hans: 中文社区维基。
zh_hant: 中文社群維基。

source: Choose at least 2 substances
es: Elige al menos 2 sustancias
zh_hans: 请至少选择 2 种物质
zh_hant: 請至少選擇 2 種物質

source: Choose at least one minute.
es: Elige al menos un minuto.
zh_hans: 请至少选择一分钟。
zh_hant: 請至少選擇一分鐘。

source: Choose Color
es: Elegir color
zh_hans: 选择颜色
zh_hant: 選擇顏色

source: Choose drink
es: Elegir bebida
zh_hans: 选择饮品
zh_hant: 選擇飲品

source: Choose what Piru may send. Everything stays adjustable in Settings, switch by switch.
es: Elige lo que Piru puede enviar. Todo se puede cambiar en Configuración, interruptor por interruptor.
zh_hans: 选择 Piru 可以发送的内容。所有开关之后都能在设置中逐一调整。
zh_hant: 選擇 Piru 可以傳送的內容。所有開關之後都能在設定中逐一調整。

source: Chroma
es: Croma
zh_hans: 彩度
zh_hant: 彩度

source: Class
es: Clase
zh_hans: 类别
zh_hant: 類別

source: Class color
es: Color de clase
zh_hans: 类别颜色
zh_hant: 類別顏色

source: Classification
es: Clasificación
zh_hans: 分类
zh_hant: 分類

source: Clean, predictable tolerance — the caffeine case.
es: Tolerancia limpia y predecible — el caso de la cafeína.
zh_hans: 干净、好预测的耐受——咖啡因就是这种。
zh_hant: 乾淨、好預測的耐受——咖啡因就是這種。

source: Clear
es: Borrar
zh_hans: 清除
zh_hant: 清除

source: Clear Filters
es: Borrar filtros
zh_hans: 清除筛选
zh_hant: 清除篩選

source: Clear for sleep ~%@ — after most bedtimes.
es: Efecto lo bastante disipado para dormir hacia ~%@ — más tarde de la hora en que se acuesta la mayoría.
zh_hans: 约 %@ 后才不再影响入睡——晚于多数人的就寝时间。
zh_hant: 約 %@ 後才不再影響入睡——晚於多數人的就寢時間。

source: Clear search
es: Borrar búsqueda
zh_hans: 清除搜索
zh_hant: 清除搜尋

source: Clear selected day
es: Borrar día seleccionado
zh_hans: 清除所选日期
zh_hant: 清除所選日期

source: clearance
es: eliminación
zh_hans: 清除率
zh_hant: 清除率

source: Clearance
es: Eliminación
zh_hans: 清除率
zh_hant: 清除率

source: Cleared by CYP2D6
es: Metabolizado por CYP2D6
zh_hans: 由 CYP2D6 清除
zh_hant: 由 CYP2D6 清除

source: Clears between doses; each peaks around %@
es: Se elimina entre dosis; cada una alcanza el pico hacia %@
zh_hans: 两次用药之间清除；每次峰值约 %@
zh_hant: 兩次用藥之間清除；每次峰值約 %@

source: clears, no buildup
es: se elimina, sin acumulación
zh_hans: 清除，无累积
zh_hant: 清除，無累積

source: Climbs from one dose to a steady-state range of %@ to %@ %@, reached in about %lld days
es: Sube desde una dosis hasta un rango de estado estacionario de %@ a %@ %@, que se alcanza en unos %lld días
zh_hans: 从单次剂量上升到 %@ 到 %@ %@ 的稳态范围，约 %lld 天达到
zh_hant: 從單次劑量上升到 %@ 到 %@ %@ 的穩態範圍，約 %lld 天達到

source: Close
es: Cerrar
zh_hans: 近
zh_hant: 近

source: Close scanner
es: Cerrar escáner
zh_hans: 关闭扫描
zh_hant: 關閉掃描

source: Cocaethylene
es: Cocaetileno
zh_hans: 可卡乙烯
zh_hant: 古柯乙烯

source: Cocaethylene adds extra strain on the heart and liver beyond cocaine alone, so this combination is harder on your body. (The widely-repeated "18–25× sudden death" figure is not supported by the evidence — but the added cardiac and liver strain is real.)
es: El cocaetileno agrega una sobrecarga extra al corazón y al hígado más allá de la cocaína sola, así que esta combinación exige más a tu cuerpo. (La cifra tan repetida de «18–25× muerte súbita» no está respaldada por la evidencia — pero la sobrecarga cardíaca y hepática adicional es real.)
zh_hans: 可卡乙烯对心脏和肝脏的负担超过单用可卡因，因此这一组合对身体负担更重。（广为流传的“猝死风险 18–25 倍”没有证据支持，但额外的心脏与肝脏负担是真实的。）
zh_hant: 古柯乙烯對心臟和肝臟的負擔超過單用古柯鹼，因此這一組合對身體負擔更重。（廣為流傳的「猝死風險 18–25 倍」沒有證據支持，但額外的心臟與肝臟負擔是真實的。）

source: Cocaine and alcohol together form cocaethylene — an active stimulant your body makes only while both are present. It lasts noticeably longer than cocaine, so the stimulant effect (and its strain) is drawn out.
es: La cocaína y el alcohol juntos forman cocaetileno — un estimulante activo que tu cuerpo produce solo mientras ambos están presentes. Dura notablemente más que la cocaína, así que el efecto estimulante (y su sobrecarga) se prolonga.
zh_hans: 可卡因与酒精同时使用时，身体会生成可卡乙烯——一种只在两者同时存在时才形成的活性兴奋剂。它的持续时间明显长于可卡因，因此兴奋作用（及其带来的负担）会被拉长。
zh_hant: 古柯鹼與酒精同時使用時，身體會生成古柯乙烯——一種只在兩者同時存在時才形成的活性興奮劑。它的持續時間明顯長於古柯鹼，因此興奮作用（及其帶來的負擔）會被拉長。

source: Codeine
es: Codeína
zh_hans: 可待因
zh_hant: 可待因

source: Codeine → morphine
es: Codeína → morfina
zh_hans: 可待因 → 吗啡
zh_hant: 可待因 → 嗎啡

source: Codeine works through CYP2D6 conversion to morphine, and most people's enzyme caps how much they make: past ~60 mg the pain relief plateaus while side effects keep climbing. Ultra-rapid metabolizers have no cap and can reach dangerous levels at ordinary doses; poor metabolizers get little relief.
es: La codeína actúa mediante su conversión a morfina por CYP2D6, y en la mayoría de las personas la enzima limita cuánta producen: pasados ~60 mg el alivio del dolor se estanca mientras los efectos secundarios siguen subiendo. Los metabolizadores ultrarrápidos no tienen ese límite y pueden alcanzar niveles peligrosos con dosis ordinarias; los metabolizadores lentos obtienen poco alivio.
zh_hans: 可待因需经 CYP2D6 转化为吗啡才起效，多数人的酶有上限：超过约 60 mg 后镇痛不再增强，副作用却继续上升。超快代谢者没有上限，常规剂量即可达到危险水平；慢代谢者几乎没有镇痛效果。
zh_hant: 可待因需經 CYP2D6 轉化為嗎啡才起效，多數人的酶有上限：超過約 60 mg 後鎮痛不再增強，副作用卻繼續上升。超快代謝者沒有上限，常規劑量即可達到危險水平；慢代謝者幾乎沒有鎮痛效果。

source: Cognitive
es: Cognitivo
zh_hans: 认知
zh_hant: 認知

source: Cognitive-Enhancing Agent (Nootropic)
es: Agente potenciador cognitivo (nootrópico)
zh_hans: 认知增强剂（益智药）
zh_hant: 認知增強劑（益智藥）

source: Collapse
es: Contraer
zh_hans: 收起
zh_hant: 收合

source: Collapse All
es: Contraer todo
zh_hans: 全部折叠
zh_hant: 全部折疊

source: Collapsed
es: Contraído
zh_hans: 已折叠
zh_hant: 已折疊

source: Collapses the editor
es: Contrae el editor
zh_hans: 收起编辑器
zh_hant: 收合編輯器

source: Collapses the group
es: Contrae el grupo
zh_hans: 收起分组
zh_hant: 收起分組

source: Collapses the list
es: Contrae la lista
zh_hans: 折叠列表
zh_hant: 摺疊列表

source: Collapses the model estimate
es: Contrae la estimación del modelo
zh_hans: 收起模型估计
zh_hant: 收起模型估計

source: Colors
es: Colores
zh_hans: 颜色
zh_hant: 顏色

source: Colors appear here after you log your first entry. Tap one to change it.
es: Los colores aparecen aquí cuando agregues tu primer registro. Toca uno para cambiarlo.
zh_hans: 记录第一条条目后，配色会显示在这里。点按即可更改。
zh_hant: 記錄第一筆項目後，配色會顯示在這裡。點按即可更改。

source: Colors now follow class
es: Los colores ahora siguen la clase
zh_hans: 颜色现在跟随类别
zh_hant: 顏色現在跟隨類別

source: Colors you picked yourself are replaced.
es: Los colores que elegiste tú se reemplazan.
zh_hans: 你自己挑选的颜色将被替换。
zh_hant: 你自己挑選的顏色將被取代。

source: Combination Products
es: Productos combinados
zh_hans: 复方制剂
zh_hant: 複方製劑

source: Combinations
es: Combinaciones
zh_hans: 组合
zh_hant: 組合

source: Combine Repeated Entries
es: Combinar registros repetidos
zh_hans: 合并重复记录
zh_hant: 合併重複記錄

source: Combine repeated entries for the same substance into one curve. When off, each entry has its own curve.
es: Combina los registros repetidos de la misma sustancia en una sola curva. Si está desactivado, cada registro tiene su propia curva.
zh_hans: 将同一物质的重复记录合并为一条曲线。关闭时，每条记录各有一条曲线。
zh_hant: 將同一物質的重複記錄合併為一條曲線。關閉時，每筆記錄各有一條曲線。

source: Combined depression peaks around %@
es: La depresión combinada del SNC alcanza el pico hacia %@
zh_hans: 合并抑制作用约在 %@ 达到峰值
zh_hant: 合併抑制作用約在 %@ 達到峰值

source: Combined QTc prolongation risk — monitor cardiac rhythm.
es: Riesgo combinado de prolongación del QTc — vigila el ritmo cardíaco.
zh_hans: 联合 QTc 延长的风险——监测心律。
zh_hant: 聯合 QTc 延長的風險——監測心律。

source: Combined respiratory depression — the leading cause of overdose death.
es: Depresión respiratoria combinada — la principal causa de muerte por sobredosis.
zh_hans: 联合呼吸抑制——过量致死的首要原因。
zh_hant: 聯合呼吸抑制——過量致死的首要原因。

source: Combined respiratory depression with no ceiling — barbiturates deepen an opioid's suppression of breathing until it stops.
es: Depresión respiratoria combinada sin techo — los barbitúricos profundizan la supresión de la respiración de un opioide hasta que se detiene.
zh_hans: 呼吸抑制相加且没有封顶——巴比妥类会不断加深阿片类对呼吸的抑制，直到呼吸停止。
zh_hant: 呼吸抑制相加且沒有封頂——巴比妥類會不斷加深鴉片類對呼吸的抑制，直到呼吸停止。

source: Come-up
es: Subida
zh_hans: 上升期
zh_hant: 上升期

source: Comedown
es: Bajón
zh_hans: 下头
zh_hant: 下頭

source: Comedown and aftercare tips
es: Consejos para la bajada y los cuidados posteriores
zh_hans: 下头与事后照护建议
zh_hant: 下頭與事後照護建議

source: Coming up
es: Subiendo
zh_hans: 上升中
zh_hant: 上升中

source: Common
es: Común
zh_hans: 中等
zh_hant: 中等

source: Common %@–%@ %@
es: Común %@–%@ %@
zh_hans: 常用 %1$@–%2$@ %3$@
zh_hant: 常用 %1$@–%2$@ %3$@

source: common doses
es: dosis comunes
zh_hans: 常见剂量
zh_hant: 常見劑量

source: Common doses
es: Dosis comunes
zh_hans: 中等剂量
zh_hant: 中等劑量

source: Common doses per day
es: Dosis comunes por día
zh_hans: 每天中等剂量数
zh_hant: 每天中等劑量數

source: Common doses per week, 4-week rolling average
es: Dosis comunes por semana, promedio móvil de 4 semanas
zh_hans: 每周中等剂量数，4 周滚动平均
zh_hant: 每週中等劑量數，4 週滾動平均

source: Common doses per week, 7-day rolling average
es: Dosis comunes por semana, promedio móvil de 7 días
zh_hans: 每周中等剂量数，7 天滚动平均
zh_hant: 每週中等劑量數，7 天滾動平均

source: Common misconceptions
es: Ideas erróneas comunes
zh_hans: 常见误解
zh_hant: 常見誤解

source: Common-dose units by weekday, most on %@
es: Unidades de dosis común por día de la semana; la mayoría el %@
zh_hans: 按星期统计的中等剂量单位，%@ 最多
zh_hant: 按星期統計的中等劑量單位，%@ 最多

source: Common-dose units count each dose as a multiple of its common dose. %1$lld of %2$lld substances have one.
es: Las unidades de dosis común cuentan cada dosis como un múltiplo de su dosis común. %lld de %lld sustancias tienen una.
zh_hans: 中等剂量单位将每次剂量按其中等剂量的倍数计。已定义：%lld / %lld 种物质。
zh_hant: 中等劑量單位將每次劑量按其中等劑量的倍數計。已定義：%lld / %lld 種物質。

source: Commonly reported early on. Small sips rather than gulps.
es: Se describe con frecuencia al principio. Sorbos pequeños, no tragos grandes.
zh_hans: 早期常见。小口喝，别大口灌。
zh_hant: 早期常見。小口喝，別大口灌。

source: Commonly reported here. Some people find moving a little easier than sitting still.
es: Se describe con frecuencia en este punto. A algunas personas les resulta más fácil moverse un poco que quedarse quietas.
zh_hans: 这里很常见。有些人觉得稍微动一动比坐着不动更好受。
zh_hant: 這裡很常見。有些人覺得稍微動一動比坐著不動更好受。

source: Commonly reported on the way down. Worth noting when it started.
es: Se describe con frecuencia durante la bajada. Vale la pena anotar cuándo empezó.
zh_hans: 下行阶段常见。值得记下它是什么时候开始的。
zh_hant: 下行階段常見。值得記下它是什麼時候開始的。

source: Commonly reported while a stimulating dose is active. The curve is an estimate and can't say when you will sleep.
es: Se describe con frecuencia mientras una dosis estimulante está activa. La curva es una estimación y no puede decir cuándo dormirás.
zh_hans: 在有兴奋作用的剂量仍然活跃期间很常见。曲线只是估计，无法说明你什么时候能睡着。
zh_hant: 在有興奮作用的劑量仍然活躍期間很常見。曲線只是估計，無法說明你什麼時候能睡著。

source: Commonly reported with this class. A familiar person or place helps more than arguing with the thought.
es: Se describe con frecuencia con esta clase. Una persona o un lugar familiar ayudan más que discutir con el pensamiento.
zh_hans: 这一类常见的报告。熟悉的人或地方，比和这个念头争辩更有用。
zh_hant: 這一類常見的報告。熟悉的人或地方，比和這個念頭爭辯更有用。

source: Commonly reported with this class. A severe tremor, or one that comes with confusion or a high temperature, is a reason to get help now.
es: Se describe con frecuencia con esta clase. Un temblor intenso, o uno acompañado de confusión o fiebre alta, es motivo para buscar ayuda ahora.
zh_hans: 该类药物常有这种报告。严重的震颤，或伴随意识混乱、高热的震颤，应当立刻求助。
zh_hant: 該類藥物常有這種回報。嚴重的顫抖，或伴隨意識混亂、高燒的顫抖，應當立刻求助。

source: Commonly reported with this class. Something small now still counts.
es: Se describe con frecuencia con esta clase. Algo pequeño ahora también cuenta.
zh_hans: 这一类常见的报告。现在吃一点小东西也算数。
zh_hant: 這一類常見的報告。現在吃一點小東西也算數。

source: Commonly reported with this class. The timeline can't say how long yours will last — company and a quieter room are worth having.
es: Se describe con frecuencia con esta clase. La línea de tiempo no puede decir cuánto durará el tuyo — vale la pena tener compañía y una habitación más tranquila.
zh_hans: 这一类常见的报告。时间线无法说明你的会持续多久——有人陪伴、换个安静点的房间都值得。
zh_hant: 這一類常見的報告。時間線無法說明你的會持續多久——有人陪伴、換個安靜點的房間都值得。

source: Community database.
es: Base de datos comunitaria.
zh_hans: 社区数据库。
zh_hant: 社群資料庫。
